{"id":14,"date":"2022-09-09T06:13:47","date_gmt":"2022-09-09T06:13:47","guid":{"rendered":"http:\/\/localhost\/wordpress3\/?p=14"},"modified":"2022-09-10T06:20:14","modified_gmt":"2022-09-10T06:20:14","slug":"las-25-frases-mas-bonitas-sobre-las-sonrisas-de-los-ninos","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress3\/las-25-frases-mas-bonitas-sobre-las-sonrisas-de-los-ninos\/","title":{"rendered":"Las 25 frases m\u00e1s bonitas sobre las sonrisas de los ni\u00f1os"},"content":{"rendered":"<p> <br \/>\n<\/p>\n<p>Hay pocas cosas en el mundo que pueden calentar incluso los corazones m\u00e1s fr\u00edos y entre ellas est\u00e1 ciertamente la <strong>la sonrisa de los ni\u00f1os<\/strong>.  Basta pensar en los muchos adultos que intentan por todos los medios poder entretenerlos, recibiendo a cambio una sonrisa o una risita.<\/p>\n<p>Pero, \u00bfqu\u00e9 piensan de \u00e9l los escritores, artistas y figuras hist\u00f3ricas?  En este art\u00edculo hemos recopilado todos los m\u00e1s hermosos. <strong>frases sobre las sonrisas de los ni\u00f1os<\/strong> escrito por ellos, para contar mejor la magia que se esconde tras un gesto tan sencillo.  \u00a1Aqu\u00ed est\u00e1n!<\/p>\n<div>\n<p class=\"singola\"><span class=\"frase\">Los ni\u00f1os no tienen pasado y ese es todo el misterio de la m\u00e1gica inocencia de su sonrisa.<\/span><br \/><span class=\"autore\">(Mil\u00e1n Kundera)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La sonrisa de un ni\u00f1o es una de las mayores bendiciones de la vida.<\/span><br \/><span class=\"autore\">(An\u00f3nimo)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Nunca apagues las sonrisas de los ni\u00f1os.<\/span><br \/><span class=\"autore\">(Papa Benedicto XVI)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Los beb\u00e9s aprenden a sonre\u00edr de sus padres.<\/span><br \/><span class=\"autore\">(Shinichi-Suzuki)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">\u00bfLa sonrisa que tiembla en los labios de un ni\u00f1o cuando duerme sabe d\u00f3nde naci\u00f3 alguien?  S\u00ed, se dice que un p\u00e1lido y joven rayo de luna creciente toc\u00f3 el contorno de una nube oto\u00f1al que se desvanec\u00eda y all\u00ed naci\u00f3 la sonrisa en el sue\u00f1o de una ma\u00f1ana ba\u00f1ada por el roc\u00edo.<\/span><br \/><span class=\"autore\">(Rabindranath Tagore)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No hay nada m\u00e1s satisfactorio que ver a un ni\u00f1o feliz y sonriente.  Siempre ayudo tanto como puedo, aunque sea simplemente firmando un aut\u00f3grafo.  El hijo de una sonrisa vale m\u00e1s que todo el dinero del mundo.<\/span><br \/><span class=\"autore\">(Lionel Messi)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Los j\u00f3venes sonr\u00eden sin raz\u00f3n.  Es uno de sus principales atractivos.<\/span><br \/><span class=\"autore\">(Oscar Wilde)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Los ni\u00f1os revelan en sus sonrisas lo divino que hay en todos nosotros.  Esta simple bendici\u00f3n brilla directamente desde sus corazones y solo pide ser vivida.<\/span><br \/><span class=\"autore\">(Michael Jackson)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Lo m\u00e1s genial del mundo es ver sonre\u00edr a tu beb\u00e9 y saber que t\u00fa eres la raz\u00f3n detr\u00e1s de esa sonrisa.<\/span><br \/><span class=\"autore\">(An\u00f3nimo)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Si un ni\u00f1o sonr\u00ede, si un adulto sonr\u00ede, esto es muy importante.  Si en nuestra vida diaria somos capaces de sonre\u00edr, no solo nosotros, sino todos nos beneficiaremos de ello.  Si realmente sabemos vivir, \u00bfqu\u00e9 mejor forma de empezar el d\u00eda que con una sonrisa?  Nuestras sonrisas afirman nuestra conciencia y determinaci\u00f3n de vivir en paz y alegr\u00eda.  La fuente de una verdadera sonrisa es una mente despierta.<\/span><br \/><span class=\"autore\">(Thich Nhat Hanh)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las sonrisas m\u00e1s aut\u00e9nticas son las de un ni\u00f1o.<\/span><br \/><span class=\"autore\">(An\u00f3nimo)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Los ni\u00f1os, con sus sonrisas juguetonas, nos muestran lo divino que hay en cada uno de nosotros.<\/span><br \/><span class=\"autore\">(Michael Jackson)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La juventud sonr\u00ede sin raz\u00f3n.  Es uno de sus hechizos principales.<\/span><br \/><span class=\"autore\">(Tom\u00e1s Gray)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El mundo ser\u00eda diferente si los beb\u00e9s nacieran riendo.<\/span><br \/><span class=\"autore\">(Giovanni Soriano)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El mundo es m\u00e1s brillante cuando un ni\u00f1o te sonr\u00ede.<\/span><br \/><span class=\"autore\">(An\u00f3nimo)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La felicidad se encuentra en la sonrisa de un ni\u00f1o.<\/span><br \/><span class=\"autore\">(An\u00f3nimo)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La sonrisa de un ni\u00f1o borra los recuerdos atrapados en el alma de quien no puede perdonar.<\/span><br \/><span class=\"autore\">(Ada Roggio)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las sonrisas de un ni\u00f1o son la base de un hogar.<\/span><br \/><span class=\"autore\">(proverbio africano)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Arriesgar la vida para salvar una sonrisa en el rostro de una mujer o de un ni\u00f1o es el secreto de la caballer\u00eda.<\/span><br \/><span class=\"autore\">(Dejan Stojanovic)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No hay flor en ning\u00fan jard\u00edn del mundo tan hermosa como un ni\u00f1o sentado en el regazo de su madre.  En el cielo hay estrellas brillantes, en el fondo de los mares perlas maravillosas, pero la belleza del mundo est\u00e1 en las sonrisas de los ni\u00f1os.<\/span><br \/><span class=\"autore\">(Romano Battaglia)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Mira a un ni\u00f1o sonre\u00edr y descubrir\u00e1s cu\u00e1les son los valores de la vida.<\/span><br \/><span class=\"autore\">(An\u00f3nimo)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Los adultos son demasiado serios para m\u00ed.  No saben re\u00edr.  Mejor escribir para ni\u00f1os, es la \u00fanica forma de divertirme yo tambi\u00e9n.<\/span><br \/><span class=\"autore\">(Roald Dahl)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Nadie puede resistirse a la sonrisa de un ni\u00f1o.  Es un hechizo hecho para cambiar el mundo.<\/span><br \/><span class=\"autore\">(An\u00f3nimo)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Observe a un ni\u00f1o recogiendo conchas en la playa: es m\u00e1s feliz que el hombre m\u00e1s rico del mundo.  \u00bfCu\u00e1l es su secreto?  Ese secreto tambi\u00e9n es m\u00edo.  El ni\u00f1o vive el momento presente, disfruta del sol, del aire salado de la playa, de la maravillosa extensi\u00f3n de arena.  Es aqu\u00ed y ahora.  No piensa en el pasado, no piensa en el futuro.  Y todo lo que hace, lo hace con totalidad, con intensidad;  est\u00e1 tan absorto en \u00e9l que se olvida de todo lo dem\u00e1s.<\/span><br \/><span class=\"autore\">(osho)<\/span><\/p>\n<\/div>\n<p><br \/>\n<br \/><a href=\"https:\/\/www.frasimania.it\/frasi-sul-sorriso-dei-bambini\/\" target=\"_blank\" rel=\"noopener\">Source link <\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hay pocas cosas en el mundo que pueden calentar incluso los corazones m\u00e1s fr\u00edos y entre ellas est\u00e1 ciertamente la la sonrisa de los ni\u00f1os. Basta pensar en los muchos adultos que intentan por todos los medios poder entretenerlos, recibiendo a cambio una sonrisa o una risita. Pero, \u00bfqu\u00e9 piensan de \u00e9l los escritores, artistas&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_kad_post_transparent":"","_kad_post_title":"","_kad_post_layout":"","_kad_post_sidebar_id":"","_kad_post_content_style":"","_kad_post_vertical_padding":"","_kad_post_feature":"","_kad_post_feature_position":"","_kad_post_header":false,"_kad_post_footer":false},"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts\/14"}],"collection":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/comments?post=14"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts\/14\/revisions"}],"predecessor-version":[{"id":34,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts\/14\/revisions\/34"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/media?parent=14"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/categories?post=14"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/tags?post=14"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}