{"id":26,"date":"2022-09-10T06:17:48","date_gmt":"2022-09-10T06:17:48","guid":{"rendered":"http:\/\/localhost\/wordpress3\/?p=26"},"modified":"2022-09-10T06:17:48","modified_gmt":"2022-09-10T06:17:48","slug":"frases-para-decir-te-quiero-sin-decirlo-las-100-mas-bonitas-con-imagenes","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress3\/frases-para-decir-te-quiero-sin-decirlo-las-100-mas-bonitas-con-imagenes\/","title":{"rendered":"Frases para decir te quiero sin decirlo: las 100 m\u00e1s bonitas (con im\u00e1genes)"},"content":{"rendered":"<p> <br \/>\n<\/p>\n<p>&#8220;Te amo&#8221;.  Son solo dos palabras y cinco letras, sin embargo representan un mundo y muy a menudo es muy dif\u00edcil de pronunciar a un ser querido.  A veces una mirada, una sonrisa, un gesto dulce y espont\u00e1neo es suficiente, pero otras veces necesitas encontrar las palabras para expresar tus sentimientos.<\/p>\n<p>A continuaci\u00f3n se muestra una lista de <strong>frases para decir &#8220;te amo&#8221; sin decirlo<\/strong>, frases po\u00e9ticas y rom\u00e1nticas para dedicar a la persona que hace latir nuestro coraz\u00f3n.  \u00a1Aqu\u00ed est\u00e1n!<\/p>\n<div>\n<p class=\"singola\"><span class=\"frase\">Cuando estoy contigo, estoy en el cielo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Eres un sue\u00f1o hecho realidad.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Eres de esas personas que se encuentran cuando la vida decide darte un regalo.<\/span><br \/><span class=\"autore\">(Charles Dickens)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Tal vez Dios quiera que conozcas a muchas personas equivocadas antes de conocer a la persona correcta, para que cuando finalmente llegues a conocerlas, sepas c\u00f3mo estar agradecido por ellas.<\/span><br \/><span class=\"autore\">(Gabriel Garc\u00eda M\u00e1rquez)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando te miro, s\u00e9 que todo estar\u00e1 bien.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Si no tardas mucho, te estar\u00e9 esperando toda mi vida.<\/span><br \/><span class=\"autore\">(Oscar Wilde)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Ahora que te he encontrado, no quiero perderte.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Quisiera ser al menos la mano que te protege, algo que nunca he podido hacer con nadie y contigo en cambio me es tan natural como respirar.<\/span><br \/><span class=\"autore\">(C\u00e9sar Pavese)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Solo quiero estar en tus brazos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La muerte ser\u00eda m\u00e1s dulce si mi mirada tuviera tu rostro como \u00faltimo horizonte, y si es as\u00ed&#8230; mil veces quisiera nacer mil veces morir.<\/span><br \/><span class=\"autore\">(William Shakespeare)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Si te preguntas por qu\u00e9 estoy tan feliz, la respuesta eres t\u00fa.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Enriquez\u00e1monos con nuestras diferencias mutuas.<\/span><br \/><span class=\"autore\">(Paul Valery)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Eres mi mejor mitad.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Escucho tu voz vibrar en todos los sonidos del mundo.<\/span><br \/><span class=\"autore\">(Paul \u00c9luard)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Me siento seguro cuando estoy contigo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Tenemos que estar juntos.  Det\u00e9ngase.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Podr\u00eda mirarte para siempre y a\u00fan sentir que no tengo suficiente de ti.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Quisiera hacer contigo lo que la primavera hace con los cerezos.<\/span><br \/><span class=\"autore\">(Pablo Neruda)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Eres todo lo que quiero y todo lo que necesito.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Si bien no somos personas perfectas, creo que somos perfectos el uno para el otro.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Todo lo que haces es adorable.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Si vivieras hasta los cien a\u00f1os, me gustar\u00eda vivir hasta los cien menos uno para no tener que vivir nunca sin ti.<\/span><br \/><span class=\"autore\">(AA Milne)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Tus ojos deber\u00edan estar en el Louvre.<\/span><br \/><span class=\"autore\">(Woody Allen)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Quiero colmarte de besos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No puedo esperar para darte otro beso.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Decir adi\u00f3s es un dolor tan dulce que dir\u00eda adi\u00f3s hasta ma\u00f1ana.<\/span><br \/><span class=\"autore\">(William Shakespeare)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La idea de que te pase algo malo me vuelve loco.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Es dif\u00edcil sacarte de mi cabeza.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Espero que sepas lo especial que eres.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La voz de tus ojos es m\u00e1s profunda que todas las rosas.<\/span><br \/><span class=\"autore\">(EE Cummings)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">T\u00fa y yo somos uno solo.  No puedo lastimarte sin lastimarme a m\u00ed mismo.<\/span><br \/><span class=\"autore\">(Mahatma Gandhi)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Despertar a tu lado es la mejor sensaci\u00f3n del mundo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Quisiera ser l\u00e1grima nacer de tus ojos, vivir en tu rostro y morir entre tus labios.<\/span><br \/><span class=\"autore\">(Jim Morrison)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El amor se trata de ser idiotas juntos.<\/span><br \/><span class=\"autore\">(Paul Valery)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No puedo imaginar mi vida sin ti.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La tierra es hermosa a mis ojos solo porque t\u00fa la habitas.<\/span><br \/><span class=\"autore\">(Napole\u00f3n Bonaparte)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Tu sola presencia llena mi coraz\u00f3n de alegr\u00eda.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Una mirada tuya, una sola palabra tuya, me dice m\u00e1s que toda la sabidur\u00eda de este mundo.<\/span><br \/><span class=\"autore\">(Johann Wolfgang von Goethe)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">A veces pienso que eres un \u00e1ngel enviado por Dios.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Me gustar\u00eda que vinieras a m\u00ed una tarde de invierno y, acurrucados detr\u00e1s de las ventanas, mirando la soledad de las calles oscuras y heladas, record\u00e1ramos los inviernos de los cuentos de hadas, donde conviv\u00edamos sin saberlo.<\/span><br \/><span class=\"autore\">(Dino Buzzati)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Gracias por estar conmigo, incluso en los momentos dif\u00edciles.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El sol abraza la tierra y los rayos de la luna besan el mar.  \u00bfPero de qu\u00e9 valen todos estos besos si no me besas a m\u00ed?<\/span><br \/><span class=\"autore\">(Mary Shelley)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">B\u00e9same y ver\u00e1s lo importante que soy.<\/span><br \/><span class=\"autore\">(Sylvia Plath)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Eres la cosa m\u00e1s linda que he visto.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">T\u00fa, hasta ahora para m\u00ed, no eres m\u00e1s que un ni\u00f1o igual a cien mil ni\u00f1os.  Y no te necesito.  Y t\u00fa tampoco me necesitas.  Soy para ti solo un zorro igual a cien mil zorros.  Pero si me domesticas, nos necesitaremos el uno al otro.  Ser\u00e1s \u00fanico para m\u00ed en el mundo, y yo ser\u00e9 \u00fanico para ti en el mundo.<\/span><br \/><span class=\"autore\">(Antoine de Saint-Exup\u00e9ry)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Sois juntos la quietud y la confusi\u00f3n de mi coraz\u00f3n.<\/span><br \/><span class=\"autore\">(Franz Kafka)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando pienso en ti, no puedo evitar sonre\u00edr, porque siento que me has completado.<\/span><br \/><span class=\"autore\">(Nicholas Sparks)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No puedo sacarte de mi mente.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Llegaste y con un paso de baile entraste en mi vida.<\/span><br \/><span class=\"autore\">(Camillo Sbarbaro)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No s\u00e9 a d\u00f3nde va mi camino, pero camino mejor cuando mi mano sostiene la tuya.<\/span><br \/><span class=\"autore\">(Alfredo de Musset)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Me conoces mejor que nadie.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando me tratas de una manera que me hace sentir especial, compensas a todos los que pasaron junto a m\u00ed durante el d\u00eda sin verme.<\/span><br \/><span class=\"autore\">(Leo Buscaglia)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Me recuerdas que hay muchas cosas buenas en este mundo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Mi coraz\u00f3n es y ser\u00e1 siempre tuyo.<\/span><br \/><span class=\"autore\">(Jane Austen)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">D\u00e9jame decirte hoy cu\u00e1nto te amo, cu\u00e1nto has sido siempre para m\u00ed, c\u00f3mo enriqueciste mi vida.  No puedes medir lo que quieres decir.  Significa la primavera en un desierto, el \u00e1rbol en flor en un terreno salvaje.  S\u00f3lo a ti debo que mi coraz\u00f3n no se marchite, que quede en m\u00ed un punto accesible a la gracia.<\/span><br \/><span class=\"autore\">(Hermann Hesse)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Los encuentros m\u00e1s importantes ya est\u00e1n arreglados por las almas incluso antes de que se vean los cuerpos.<\/span><br \/><span class=\"autore\">(Paulo Coelho)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Te seguir\u00e9, dondequiera que vayas, y har\u00e9 del infierno un cielo si muero de la mano del que amo.<\/span><br \/><span class=\"autore\">(William Shakespeare)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No temo nada&#8230; nada&#8230; excepto los l\u00edmites de tu amor.<\/span><br \/><span class=\"autore\">(Friedrich Schiller)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Eres todo para mi.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Me recuerdas un poema que no puedo recordar, una canci\u00f3n que nunca existi\u00f3 y un lugar en el que nunca deb\u00ed haber estado.<\/span><br \/><span class=\"autore\">(Efra\u00edn Medina Reyes)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">De lo que sea que est\u00e9n hechas nuestras almas, la m\u00eda y la tuya est\u00e1n hechas de lo mismo.<\/span><br \/><span class=\"autore\">(Emily Bront\u00eb)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Esto es lo que siento cuando me acaricias.  Como millones de peque\u00f1os universos que nacen y mueren en el espacio entre mi dedo y mi piel.<\/span><br \/><span class=\"autore\">(Ian Thomas)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Te necesito tanto como las plantas necesitan agua.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">\u00a1Envejece conmigo!  Lo mejor est\u00e1 por venir.<\/span><br \/><span class=\"autore\">(Roberto Browning)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Qu\u00edtame el pan, si quieres, qu\u00edtame el aire, pero no me quites la sonrisa.<\/span><br \/><span class=\"autore\">(Pablo Neruda)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Partimos, en un beso, hacia un mundo desconocido.<\/span><br \/><span class=\"autore\">(Alfredo de Musset)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Tienes mi coraz\u00f3n, cu\u00eddalo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Me encanta el tiempo que pasamos juntos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No puedo decir c\u00f3mo cada vez que pongo mis brazos alrededor de ti, me siento como en casa.<\/span><br \/><span class=\"autore\">(Ernest Hemingway)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando Dios te cre\u00f3, estaba pensando en la pareja perfecta para m\u00ed.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Doy gracias a Dios que nos conocimos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Morir sin ser amado por ti es el tormento del infierno.<\/span><br \/><span class=\"autore\">(Napole\u00f3n Bonaparte)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Eres algo entre un sue\u00f1o y un milagro.<\/span><br \/><span class=\"autore\">(Elizabeth Barret Browning)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Todo lo que necesito es a ti a mi lado.<\/span><br \/><span class=\"autore\">(John Keats)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No puedo evitarlo si eres tan adorable.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Pongo mi mano en mi coraz\u00f3n, ah\u00ed late tu retrato.<\/span><br \/><span class=\"autore\">(Napole\u00f3n Bonaparte)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Si el aire me hablara de ti, quisiera perderme para siempre en el viento.<\/span><br \/><span class=\"autore\">(Eugenio Montale)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cada vez que me miras nazco en tus ojos.<\/span><br \/><span class=\"autore\">(Jorge Riechmann)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Sin ti, estar\u00eda perdido.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Me bastar\u00eda estar seguro de que t\u00fa y yo existimos ahora mismo.<\/span><br \/><span class=\"autore\">(Gabriel Garc\u00eda M\u00e1rquez)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Estar\u00eda perdido si viviera un solo momento sin ti.<\/span><br \/><span class=\"autore\">(Ugo Foscolo)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Espero hacerte tan feliz como lo haces conmigo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No puedo imaginar un futuro sin ti.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">M\u00e1s all\u00e1 del bien y del mal hay un espacio.  Ah\u00ed es donde te encontrar\u00e9 de nuevo&#8230;<\/span><br \/><span class=\"autore\">(Gialal al-Din Rumi)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El domingo estaremos juntos, cinco, seis horas, poco para hablar, suficiente para callar, para tomarnos de la mano, para mirarnos a los ojos.<\/span><br \/><span class=\"autore\">(Franz Kafka)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Eres la \u00fanica persona con la que puedo hablar sobre la sombra de una nube, la m\u00fasica de un pensamiento.  Y c\u00f3mo, cuando fui a trabajar hoy y mir\u00e9 un girasol a la cara, me sonri\u00f3 con todas sus semillas.<\/span><br \/><span class=\"autore\">(Vladimir Nabokov)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Despertaste una pasi\u00f3n en m\u00ed que antes no sab\u00eda que exist\u00eda.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Puedes olvidar a la persona con la que re\u00edste, nunca a la que lloraste.<\/span><br \/><span class=\"autore\">(Khalil Gibran)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Supe cuando te conoc\u00ed que ser\u00eda una aventura.<\/span><br \/><span class=\"autore\">(AA Milne)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando te miro, es casi como si todos mis sue\u00f1os se hubieran hecho realidad.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Tu felicidad es mi felicidad.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Estoy contigo en cada maldito momento que nos quiere dividir y no puede.<\/span><br \/><span class=\"autore\">(Alda Merini)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Ojal\u00e1 pudieras tenerme en tus brazos ahora.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Volver a casa contigo es una de las mejores partes de mi d\u00eda.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Mi felicidad est\u00e1 ligada a la tuya.<\/span><br \/><span class=\"autore\">(Napole\u00f3n Bonaparte)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">T\u00fa sabes la manera de entrar en mi coraz\u00f3n.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">\u00bfDe qu\u00e9 estrellas ca\u00edmos para encontrarnos aqu\u00ed?<\/span><br \/><span class=\"autore\">(Friedrich Nietzsche)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Tus ojos brillan como las estrellas m\u00e1s brillantes.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Mi coraz\u00f3n late solo por ti.<\/span><br \/><span class=\"autore\">(Jeanne Guy\u00f3n)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Me encanta la forma en que dices mi nombre.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Eres lo mejor que me ha pasado.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Si supiera que hoy es la \u00faltima vez que te veo salir por la puerta, te abrazar\u00eda, te dar\u00eda un beso y te volver\u00eda a llamar para darte m\u00e1s.<\/span><br \/><span class=\"autore\">(Gabriel Garc\u00eda M\u00e1rquez)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando estamos separados, siempre est\u00e1s en mi mente.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Solo necesito un minuto lejos de ti para extra\u00f1arte.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Hay un lugar en el mundo donde el coraz\u00f3n late r\u00e1pido, donde te quedas sin aliento por la emoci\u00f3n que sientes;  donde el tiempo se detiene y ya no eres viejo.  Ese lugar es en tus brazos donde el coraz\u00f3n no envejece, mientras la mente nunca deja de so\u00f1ar.<\/span><br \/><span class=\"autore\">(Alda Merini)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Me encanta cuando tomas mi mano en la tuya.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No quiero enamorarme y perderme&#8230; solo te quiero a ti.<\/span><br \/><span class=\"autore\">(Charles Bukowski)<\/span><\/p>\n<\/div>\n<p><br \/>\n<br \/><a href=\"https:\/\/www.frasimania.it\/frasi-ti-amo-senza-dirlo\/\" target=\"_blank\" rel=\"noopener\">Source link <\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;Te amo&#8221;. Son solo dos palabras y cinco letras, sin embargo representan un mundo y muy a menudo es muy dif\u00edcil de pronunciar a un ser querido. A veces una mirada, una sonrisa, un gesto dulce y espont\u00e1neo es suficiente, pero otras veces necesitas encontrar las palabras para expresar tus sentimientos. A continuaci\u00f3n se muestra&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_kad_post_transparent":"","_kad_post_title":"","_kad_post_layout":"","_kad_post_sidebar_id":"","_kad_post_content_style":"","_kad_post_vertical_padding":"","_kad_post_feature":"","_kad_post_feature_position":"","_kad_post_header":false,"_kad_post_footer":false},"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts\/26"}],"collection":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/comments?post=26"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts\/26\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/media?parent=26"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/categories?post=26"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/tags?post=26"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}