{"id":16,"date":"2022-09-11T06:14:57","date_gmt":"2022-09-11T06:14:57","guid":{"rendered":"http:\/\/localhost\/wordpress3\/?p=16"},"modified":"2022-09-10T06:20:22","modified_gmt":"2022-09-10T06:20:22","slug":"las-45-frases-mas-bellas-de-oscar-wilde-sobre-el-amor-con-imagenes","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress3\/las-45-frases-mas-bellas-de-oscar-wilde-sobre-el-amor-con-imagenes\/","title":{"rendered":"Las 45 frases m\u00e1s bellas de Oscar Wilde sobre el amor (con im\u00e1genes)"},"content":{"rendered":"<p> <br \/>\n<\/p>\n<p><strong>Oscar Wilde<\/strong> es uno de los personajes m\u00e1s importantes de la literatura irlandesa y europea.  Adem\u00e1s de ser un gran poeta, escritor y dramaturgo, se le conoce por su vida, aunque corta, muy llena de aventuras.<\/p>\n<p>\u00bfA qui\u00e9n no se le ha ocurrido nunca detenerse en uno de sus famosos aforismos?  Gracias a su profunda inteligencia y su capacidad de observaci\u00f3n del alma humana, muchos de sus pensamientos siguen siendo hoy muy v\u00e1lidos y brillantes.  Aqu\u00ed una serie de las m\u00e1s bellas <strong>Las frases de Oscar Wilde sobre el amor<\/strong> recopilados por Frasi Mania, para reflexionar y sonre\u00edr sobre el sentimiento que m\u00e1s nos hace latir el coraz\u00f3n.<\/p>\n<div>\n<p class=\"singola\"><span class=\"frase\">La \u00fanica diferencia entre un coqueteo y el amor eterno es que un coqueteo dura m\u00e1s.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La \u00fanica forma de comportarse con una mujer es hacerle el amor si es hermosa y a otra si es fea.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">\u00bfQui\u00e9n, siendo amado, puede llamarse pobre?<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Los matrimonios sin amor son horribles.  Pero hay algo peor que un matrimonio absolutamente sin amor.  Es el matrimonio en el que hay amor, fidelidad, devoci\u00f3n, pero s\u00f3lo de un lado: uno de los dos corazones seguramente se romper\u00e1.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Amor, belleza, estilo\u2026 Tengo gustos muy sencillos.  Me gusta lo mejor de todo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No amas a alguien por su apariencia, su ropa o su auto de lujo, sino porque canta una canci\u00f3n que solo t\u00fa puedes escuchar.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando est\u00e1s enamorado, empiezas por enga\u00f1arte a ti mismo y terminas enga\u00f1ando a los dem\u00e1s.  Esto es lo que el mundo llama una &#8220;historia de amor&#8221;.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">\u00a1Todo el tiempo!  Que terrible palabra.  Cuando lo escucho me da escalofr\u00edos.  A las mujeres les gusta mucho pronunciarlo.  Arruinan cualquier historia de amor intentando que dure para siempre.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres est\u00e1n hechas para ser amadas, no para ser comprendidas.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Odio las persianas.  El amor sabe leer lo que est\u00e1 escrito en la estrella m\u00e1s lejana.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">S\u00f3lo hay una verdadera tragedia en la vida de una mujer: el hecho de que el pasado sea siempre el amante y el futuro invariablemente el marido.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres nos aman por nuestros defectos.  Si tenemos bastante, nos perdonan todo, hasta la inteligencia.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las personas que aman solo una vez en la vida tienen una naturaleza muy superficial.  Lo que ellos llaman su lealtad, y su fidelidad, yo m\u00e1s bien lo llamar\u00eda letargo de la costumbre o falta de imaginaci\u00f3n.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El coraz\u00f3n fue hecho para ser roto.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cada vez que amas, es la \u00fanica vez que has amado.  La diferencia del objeto no altera la unicidad de la pasi\u00f3n: simplemente la intensifica.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Esto es lo peor de las mujeres: siempre quieren que seamos buenas.  Y si somos buenos, cuando nos encuentran, no nos quieren para nada.  Les gusta encontrarnos irremediablemente malos y dejarnos insignificantemente buenos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Amarte a ti mismo es el comienzo de una historia de amor para toda la vida.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Seg\u00fan algunos, las mujeres aman con los o\u00eddos, al igual que los hombres que aman con los ojos;  si sin embargo aman.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La amistad es m\u00e1s tr\u00e1gica que el amor porque dura m\u00e1s.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El amor es un malentendido entre dos locos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El misterio del amor es m\u00e1s grande que el misterio de la muerte.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Por un momento nuestras vidas se encontraron, nuestras almas se tocaron.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Siempre hay algo de rid\u00edculo en los sentimientos de quienes ya no se aman.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Quien peca por amor no peca en absoluto.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El derroche de la vida se encuentra en el amor que no hemos sabido dar, en el poder que no hemos podido usar, en la prudencia ego\u00edsta que nos ha impedido correr riesgos y que, evitando el arrepentimiento, ha hecho nos falta felicidad.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las historias rom\u00e1nticas nunca deben comenzar con sentimientos.  Deben comenzar de acuerdo con las leyes cient\u00edficas y terminar con un contrato.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Bigamia: una mujer de m\u00e1s.  Monogamia: lo mismo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Hay tres cosas por las que vale la pena morir: la libertad, el amor y la vejez.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Es el amor, y no la filosof\u00eda alemana, la verdadera explicaci\u00f3n de este mundo, y s\u00f3lo Dios sabe cu\u00e1l es la explicaci\u00f3n del otro mundo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Amar es superarse a uno mismo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Los hombres siempre quieren ser el primer amor de una mujer.  Las mujeres, en cambio, quieren ser el \u00faltimo amor de un hombre.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Veinte a\u00f1os de amor hacen de una mujer una ruina, pero veinte a\u00f1os de matrimonio la hacen un monumento p\u00fablico.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El amor no comercia en el mercado, ni usa la balanza del mercader.  Su alegr\u00eda, como la alegr\u00eda del intelecto, es sentirse vivo.  El prop\u00f3sito del Amor es amar;  Nada m\u00e1s y nada menos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Mant\u00e9n el amor en tu coraz\u00f3n.  Una vida sin amor es como un jard\u00edn sin sol donde las flores han muerto.  La conciencia de amar y ser amado da a la vida tal calidez y riqueza que nada m\u00e1s puede aportar.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No puede haber amistad entre hombre y mujer.  Puede haber pasi\u00f3n, hostilidad, adoraci\u00f3n, amor, pero no amistad.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando me gusta mucho una persona, nunca le digo a nadie su nombre: es como renunciar a una parte de ellos.  He aprendido a amar el secreto: me parece lo \u00fanico que puede hacer misteriosa -o espl\u00e9ndida- la vida moderna.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Siempre hay algo de rid\u00edculo en los sentimientos de quienes ya no se aman.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Un hombre puede ser feliz con cualquier mujer, mientras no la ame.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando una mujer se vuelve a casar es porque odiaba a su primer marido.  Cuando un hombre se vuelve a casar es porque adoraba a su primera esposa.  Las mujeres prueban suerte, los hombres se arriesgan.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Uno siempre debe estar enamorado.  Por eso nunca debes casarte.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No ames a los que te tratan como si fueras ordinario.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El amor no es ciego, es clarividente: la prueba es que va viendo defectos a medida que se va.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No es quien es perfecto, sino quien es imperfecto quien necesita amor.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres se han vuelto tan profundamente educadas&#8230; que nada deber\u00eda sorprendernos hoy en d\u00eda, excepto los matrimonios felices.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres insignificantes siempre est\u00e1n celosas de sus maridos, las hermosas nunca lo est\u00e1n.  Siempre est\u00e1n muy ocupadas estando celosas de los maridos de la otra.<\/span><\/p>\n<\/div>\n<p><br \/>\n<br \/><a href=\"https:\/\/www.frasimania.it\/frasi-oscar-wilde-amore\/\" target=\"_blank\" rel=\"noopener\">Source link <\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Oscar Wilde es uno de los personajes m\u00e1s importantes de la literatura irlandesa y europea. Adem\u00e1s de ser un gran poeta, escritor y dramaturgo, se le conoce por su vida, aunque corta, muy llena de aventuras. \u00bfA qui\u00e9n no se le ha ocurrido nunca detenerse en uno de sus famosos aforismos? Gracias a su profunda&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_kad_post_transparent":"","_kad_post_title":"","_kad_post_layout":"","_kad_post_sidebar_id":"","_kad_post_content_style":"","_kad_post_vertical_padding":"","_kad_post_feature":"","_kad_post_feature_position":"","_kad_post_header":false,"_kad_post_footer":false},"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts\/16"}],"collection":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/comments?post=16"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts\/16\/revisions"}],"predecessor-version":[{"id":35,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts\/16\/revisions\/35"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/media?parent=16"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/categories?post=16"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/tags?post=16"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}