{"id":12,"date":"2022-09-08T06:13:22","date_gmt":"2022-09-08T06:13:22","guid":{"rendered":"http:\/\/localhost\/wordpress3\/?p=12"},"modified":"2022-09-10T06:20:04","modified_gmt":"2022-09-10T06:20:04","slug":"las-50-frases-mas-bellas-de-paulo-coelho-sobre-la-vida","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress3\/las-50-frases-mas-bellas-de-paulo-coelho-sobre-la-vida\/","title":{"rendered":"Las 50 frases m\u00e1s bellas de Paulo Coelho sobre la Vida"},"content":{"rendered":"<p> <br \/>\n<\/p>\n<p><strong>Paulo Coelho<\/strong> es uno de los escritores m\u00e1s queridos y apreciados de las \u00faltimas d\u00e9cadas.  En su vida ha tenido muchas experiencias fuertes: desde los problemas con sus padres, el manicomio, las drogas hasta la pasi\u00f3n por el arte, la m\u00fasica, el teatro y la pol\u00edtica.<\/p>\n<p>Sus libros, vendidos en decenas de millones de copias y traducidos a m\u00e1s de 80 idiomas, son especialmente profundos y, de hecho, se citan muy a menudo como punto de partida para abrir debates sobre cuestiones filos\u00f3ficas. <\/p>\n<p>A continuaci\u00f3n hemos recopilado los m\u00e1s bellos. <strong>frases de paulo coelho sobre la vida<\/strong>, quien nos ofrece su personal y muy interesante punto de vista sobre el tema.  \u00a1Aqu\u00ed est\u00e1n!<\/p>\n<div>\n<p class=\"singola\"><span class=\"frase\">Es precisamente la posibilidad de hacer realidad un sue\u00f1o lo que hace que la vida sea interesante.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La conciencia de la muerte nos anima a vivir.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Un d\u00eda despertar\u00e1s y no habr\u00e1 m\u00e1s tiempo para hacer las cosas que siempre has so\u00f1ado.  Hazlos ahora.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las palabras son vida traspuesta al papel.  \u00a1Busca gente, entonces!<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">En la magia, y en la vida, solo existe el momento presente, el ahora.  No mides el tiempo de la misma manera que calculas la distancia entre dos puntos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La vida no es la estaci\u00f3n sino el tren.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Una vida sin causa es una vida sin efecto.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El sexo, el dolor y el amor son experiencias al l\u00edmite del hombre.  Y s\u00f3lo quien conoce estas fronteras conoce la vida;  el resto es solo una p\u00e9rdida de tiempo;  repetir las mismas cosas, envejecer y morir sin saber realmente lo que estamos haciendo aqu\u00ed.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El guerrero de la luz cree.  As\u00ed como los ni\u00f1os creen.  Debido a que cree en los milagros, los milagros comienzan a suceder.  Porque est\u00e1 seguro de que su pensamiento puede cambiar su vida, su vida comienza a cambiar.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Vivir es cambiar, esta es la lecci\u00f3n que nos ense\u00f1an las estaciones.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Acepta lo que eres porque eres lo que intentas ser, lo que quieres ser, eres la vida que crea tu vida.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">A veces es imposible detener el r\u00edo de la vida.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Todas las batallas de la vida sirven para ense\u00f1arnos algo, incluso las que perdemos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando un hombre quiere algo, debe ser consciente de que se est\u00e1 arriesgando.  Pero eso es lo que hace que la vida sea interesante.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cada momento de nuestra vida tenemos un pie en el cuento de hadas y el otro en el abismo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Nadie puede juzgar.  Todos conocen la magnitud de su sufrimiento o la dimensi\u00f3n del sinsentido total de su vida.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando alguien se va es porque alguien m\u00e1s est\u00e1 por llegar.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Hay momentos en que la vida separa a dos personas solo porque entienden lo importante que es el uno para el otro.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No es lo que has hecho en tu vida pasada lo que afecta el presente, sino lo que haces en el presente lo que redimir\u00e1 el pasado y l\u00f3gicamente cambiar\u00e1 el futuro.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Es cierto que no sabemos lo que tenemos antes de perderlo, pero tambi\u00e9n es cierto que no sabemos lo que nos ha faltado antes de que llegue.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando todos los d\u00edas se vuelven iguales es porque ya no nos damos cuenta de las cosas hermosas que suceden en la vida cada vez que el sol cruza el cielo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La muerte generalmente hace a los hombres m\u00e1s sensibles a la vida.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Es precisamente la posibilidad de hacer realidad un sue\u00f1o lo que hace que la vida sea interesante.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">S\u00e9 fuerte para que nadie te derrote, s\u00e9 noble para que nadie te humille y t\u00fa mismo para que nadie te olvide.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Quien desee ver el arco\u00edris debe aprender a amar la lluvia.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">\u201cI could have\u201d: nunca podremos entender el significado de esta frase.  Porque en cada momento de nuestra vida hay cosas que pudieron haber pasado, pero que al final no pasaron.  Hay momentos m\u00e1gicos que pasan desapercibidos cuando, de repente, la mano del destino cambia nuestro universo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Aprovecha cada oportunidad que te da la vida, porque si la dejas pasar, tardar\u00e1 mucho en volver.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Solo quien encuentra la vida puede descubrir tesoros.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La vida siempre espera que las situaciones cr\u00edticas revelen su lado m\u00e1s brillante.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando menos lo esperamos, la vida nos presenta un desaf\u00edo, para demostrar nuestro coraje y nuestra voluntad de cambio.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Culpar a los dem\u00e1s es muy f\u00e1cil.  Puedes pasarte toda la vida culpando al mundo, pero tu \u00e9xito o fracaso depender\u00e1 \u00fanicamente de ti.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Si crees que las aventuras son peligrosas, prueba la rutina: es letal.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Si no volvemos a nacer, si no volvemos a mirar la vida con la inocencia y el entusiasmo de la infancia, ya no tendr\u00e1 sentido vivir.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La vida va muy r\u00e1pido: te hace caer del cielo al infierno en segundos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">En la vida hay ciertas cosas que, independientemente del lado desde el que las veamos, son siempre iguales y aplican para todos.  Como el amor, por ejemplo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Encontrar cosas importantes en la vida no significa tener que renunciar a todas las dem\u00e1s.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando se pospone la cosecha, los frutos se pudren, pero cuando se posponen los problemas, no dejan de crecer.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No es dif\u00edcil reconstruir una vida.  Solo s\u00e9 consciente de que tenemos la misma fuerza que ten\u00edamos antes, y util\u00edzala a nuestro favor.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El verdadero yo es quien eres, no lo que han hecho de ti.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Escucha a tu coraz\u00f3n.  Sabe todas las cosas.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Los problemas nunca acaban, pero tampoco las soluciones.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cualquiera que interfiere en el destino de los dem\u00e1s nunca descubrir\u00e1 el suyo propio.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Nunca debes relajarte, incluso si has llegado muy lejos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">En la vida podemos cometer muchos errores.  Excepto uno: el que nos destruye.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Todos parecen tener una idea clara de c\u00f3mo deben vivir los dem\u00e1s sus vidas, pero nada de la suya.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Necesitas tomar riesgos.  Podemos entender el milagro de la vida solo cuando dejamos que suceda lo inesperado.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Sue\u00f1a lo que te gusta;  ve a donde quieras;  s\u00e9 lo que quieras ser, porque solo tienes una vida y una oportunidad de hacer las cosas que quieres hacer.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Lo que llamamos &#8220;vida&#8221; es un tren con muchos vagones.  A veces nos encontramos en uno, a veces en otro.  A veces pasamos de uno a otro: sucede cuando so\u00f1amos o cuando nos dejamos llevar por lo extraordinario.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando deseas algo, todo el Universo trama para que lo hagas realidad.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Elegir un camino significa abandonar a los dem\u00e1s.  Cuando quieres elegir todos los caminos posibles, terminas por no tomar ninguno.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Hay momentos en la vida en los que la \u00fanica opci\u00f3n es perder el control.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El hombre debe elegir, y no aceptar, su propio destino.<\/span><\/p>\n<\/div>\n<p><br \/>\n<br \/><a href=\"https:\/\/www.frasimania.it\/frasi-paulo-coelho-vita\/\" target=\"_blank\" rel=\"noopener\">Source link <\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Paulo Coelho es uno de los escritores m\u00e1s queridos y apreciados de las \u00faltimas d\u00e9cadas. En su vida ha tenido muchas experiencias fuertes: desde los problemas con sus padres, el manicomio, las drogas hasta la pasi\u00f3n por el arte, la m\u00fasica, el teatro y la pol\u00edtica. Sus libros, vendidos en decenas de millones de copias&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_kad_post_transparent":"","_kad_post_title":"","_kad_post_layout":"","_kad_post_sidebar_id":"","_kad_post_content_style":"","_kad_post_vertical_padding":"","_kad_post_feature":"","_kad_post_feature_position":"","_kad_post_header":false,"_kad_post_footer":false},"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts\/12"}],"collection":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/comments?post=12"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts\/12\/revisions"}],"predecessor-version":[{"id":33,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts\/12\/revisions\/33"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/media?parent=12"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/categories?post=12"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/tags?post=12"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}