{"id":9,"date":"2022-09-06T06:12:26","date_gmt":"2022-09-06T06:12:26","guid":{"rendered":"http:\/\/localhost\/wordpress3\/?p=9"},"modified":"2022-09-10T06:19:48","modified_gmt":"2022-09-10T06:19:48","slug":"frases-de-giacomo-leopardi-las-50-mas-bellas-y-famosas-con-fotos","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress3\/frases-de-giacomo-leopardi-las-50-mas-bellas-y-famosas-con-fotos\/","title":{"rendered":"Frases de Giacomo Leopardi: las 50 m\u00e1s bellas y famosas (con fotos)"},"content":{"rendered":"<p> <br \/>\n<\/p>\n<p><strong>Giacomo Leopardi<\/strong> es considerado un\u00e1nimemente el poeta italiano m\u00e1s representativo del siglo XIX, as\u00ed como uno de los poetas y fil\u00f3sofos m\u00e1s importantes del romanticismo literario.<\/p>\n<p>Su visi\u00f3n de la vida y del mundo sigue de la mano la evoluci\u00f3n de su pensamiento y experiencia personal, pasando del pesimismo hist\u00f3rico, en el que la naturaleza es vista como ben\u00e9fica y positiva, al pesimismo c\u00f3smico, donde la naturaleza es culpable de los males del hombre.<\/p>\n<p>A continuaci\u00f3n hemos recopilado los <strong>frases de Giacomo Leopardi<\/strong> sobre la vida, el amor, la soledad, la naturaleza y mucho m\u00e1s que m\u00e1s representan su pensamiento y po\u00e9tica.  \u00a1Desc\u00fabrelos ahora!<\/p>\n<div>\n<p class=\"singola\"><span class=\"frase\">La felicidad es imposible para quien la quiere.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Quien tiene el coraje de re\u00edr es due\u00f1o del mundo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuanto m\u00e1s amas, menos puedes amar.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La \u00fanica forma de no dejar que otros conozcan tus l\u00edmites es nunca ir m\u00e1s all\u00e1 de ellos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Es curioso ver que los hombres de mucho m\u00e9rito tienen siempre modales sencillos, y que los modales sencillos siempre se han tomado como indicio de poco m\u00e9rito.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Pero no hay nada en la tierra que se parezca a ti;  y aunque lo hubiera en tu rostro, en tus hechos, en tu hablar, ser\u00e1 tan consistente, mucho menos hermoso.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La naturaleza es fogosa, magn\u00e1nima, fogosa, inquieta como un chico malo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Si eres feliz, no lo grites demasiado.  La tristeza tiene el sue\u00f1o ligero.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Quiz\u00e1s es la palabra m\u00e1s hermosa del vocabulario italiano, porque abre posibilidades, no certezas\u2026 Porque no busca el final, sino que va hacia el infinito.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando te preocupas por tu edad, es una se\u00f1al de que no tienes preocupaciones reales.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Una cosa de buena reputaci\u00f3n no puede ser apreciada dignamente excepto por aquellos que conocen su valor.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Y el naufragio me es dulce en este mar.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Estoy convencido de que incluso en el \u00faltimo momento de nuestra vida tenemos la posibilidad de cambiar nuestro destino.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No pasa mucho tiempo antes de que blasfeme del cielo y de la naturaleza, que parecen haberme puesto en esta vida a prop\u00f3sito para que pueda sufrir.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La imaginaci\u00f3n es la primera fuente de la felicidad humana.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No necesito estima, ni gloria, ni otras cosas semejantes;  pero necesito amor.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El placer m\u00e1s s\u00f3lido de esta vida es el vano placer de las ilusiones.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La naturaleza es como un ni\u00f1o que inmediatamente deshace el hecho.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La soledad es como una lupa: si est\u00e1s solo y est\u00e1s bien est\u00e1s bien, si est\u00e1s solo y est\u00e1s enfermo est\u00e1s terrible.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El vino es el consolador m\u00e1s seguro y (sin comparaci\u00f3n) el m\u00e1s eficaz.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Estoy tan aturdido por la nada que me rodea.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Los mejores momentos del amor son los de una melancol\u00eda tranquila y dulce, donde lloras y no sabes qu\u00e9.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Los hombres ser\u00edan felices si no buscaran y trataran de serlo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La desesperaci\u00f3n es mucho, mucho m\u00e1s placentera que el aburrimiento.  La naturaleza ha provisto, ha medicado todos nuestros males posibles, hasta los m\u00e1s crueles y extremos, hasta la muerte, ha mezclado el bien con todos, m\u00e1s a\u00fan, lo ha hecho resultar, lo ha unido a su esencia;  a todos los males, digo, menos al aburrimiento.  Porque esta es la pasi\u00f3n m\u00e1s contraria y lejana a la naturaleza, aquella a la que no s\u00f3lo hab\u00eda destinado al hombre, sino que no sospechaba ni preve\u00eda que pudiera caer en ella, y lo dirig\u00eda y dirig\u00eda directamente a otra cosa distinta de esta. .<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">S\u00f3lo nos volvemos rid\u00edculos cuando queremos parecer lo que no somos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La vida humana, por as\u00ed decirlo, est\u00e1 compuesta y tejida, parte del dolor, parte del hast\u00edo;  de una de cuyas pasiones no tiene descanso sino cayendo en la otra.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Llora, de donde t\u00fa bien, mi Italia.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El hombre es infeliz porque es insaciable.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Recuerdo el d\u00eda que escuch\u00e9 por primera vez la batalla del amor y dije: \u00a1Ay, si esto es amor, qu\u00e9 turbado est\u00e1s!<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La existencia, por su propia y general naturaleza y esencia, es una imperfecci\u00f3n, una irregularidad, una monstruosidad.  Pero esta imperfecci\u00f3n es una cosa muy peque\u00f1a, un verdadero mol, porque todos los mundos que existen, por muchos y grandes que sean, pero ciertamente no infinitos en n\u00famero ni en tama\u00f1o, son, en consecuencia, infinitamente peque\u00f1os en comparaci\u00f3n con lo que podr\u00eda ser el universo si existiera. eran infinitos;  y el todo existente es infinitamente peque\u00f1o en comparaci\u00f3n con el verdadero infinito, por as\u00ed decirlo, con lo inexistente, con la nada.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Si la vida no es feliz, que hasta ahora no lo ha sido, es mejor tenerla corta que larga.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Los ni\u00f1os encuentran todo en la nada, los hombres nada encuentran en todo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El placer es siempre pasado o futuro, y nunca presente.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Para ver si hay m\u00e1s bien o mal en el universo, cada uno mira su propia vida;  si es m\u00e1s bello o feo, miras a la raza humana, miras a una multitud de personas reunidas.  Todo el mundo sabe y dice que los bellos son raros, y que raros son los bellos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El medio m\u00e1s efectivo para ganar fama es hacer creer al mundo que ya eres famoso.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La naturaleza no solo nos ha dado el deseo de felicidad, sino la necesidad;  necesidad real, como la de comer.  Porque quien no tiene felicidad es infeliz, como quien no tiene para comer sufre de hambre.  Ahora nos dio esta necesidad sin posibilidad de satisfacerla, sin siquiera haber puesto la felicidad en el mundo.  Los animales no tienen m\u00e1s que nosotros, excepto sufrir menos;  as\u00ed los salvajes: pero felicidad ninguna.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La vida debe ser vida, es decir, vida verdadera;  o la muerte lo excede incomparablemente en valor.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">\u00bfQu\u00e9 haces, luna, en el cielo?  Dime, \u00bfqu\u00e9 haces, luna silenciosa?<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No hay mayor placer, ni mayor felicidad, en la vida que no sentirla.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El arte nunca puede igualar la riqueza de la naturaleza.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La felicidad consiste en la ignorancia de la verdad.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Me parece dif\u00edcil decir si hay algo m\u00e1s inmoral que hablar ininterrumpidamente de uno mismo, o m\u00e1s raro que un hombre libre de tal defecto.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El malo habla mal de los buenos, el necio ahora de los buenos, ahora de los malos, el sabio de nadie jam\u00e1s.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Esa vida que es una cosa hermosa no es la vida que se conoce, sino la que no se conoce;  no la vida pasada, sino la futura.  Con el nuevo a\u00f1o, el azar comenzar\u00e1 a tratarnos bien a ti, a m\u00ed ya todos los dem\u00e1s, y comenzar\u00e1 una vida feliz.  \u00bfNo es cierto?<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Si la felicidad no existe, entonces \u00bfqu\u00e9 es la vida?<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El hombre es casi siempre tan malo como debe ser.  Si se comporta con rectitud, se le puede juzgar que la maldad es innecesaria.  He visto personas de las costumbres m\u00e1s dulces, m\u00e1s inocentes, cometiendo las acciones m\u00e1s atroces, para escapar de alg\u00fan da\u00f1o grave, que no se puede evitar de otra manera.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La historia del hombre no presenta m\u00e1s que un paso continuo de un grado de civilizaci\u00f3n a otro, luego al exceso de civilizaci\u00f3n, y finalmente a la barbarie, y luego otra vez.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Vives en el mundo solo por arrogancia.  Si no quieres o no sabes c\u00f3mo usarlo, otros lo usar\u00e1n contigo.  As\u00ed que s\u00e9 autoritario.  As\u00ed que hablo de impostura.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El alma humana est\u00e1 siempre enga\u00f1ada en sus esperanzas, y siempre enga\u00f1osa: siempre defraudada por la esperanza misma, y \u200b\u200bsiempre capaz de serlo: no s\u00f3lo abierta, sino pose\u00edda por la esperanza en el acto mismo de la \u00faltima desesperaci\u00f3n.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Todo est\u00e1 mal.  Es decir, todo lo que es, es malo;  que cada cosa que existe es un mal;  cada cosa existe para un mal fin;  la existencia es mala y ordenada al mal;  el fin del universo es malo;  el orden y el estado, las leyes, el curso natural del universo no son m\u00e1s que el mal, ni est\u00e1n dirigidos a otra cosa que al mal.  No hay otro bien que no ser;  no hay nada bueno en ello sino lo que no es;  cosas que no son cosas: todas las cosas son malas.  El todo existente;  el complejo de los muchos mundos que existen;  el universo;  es s\u00f3lo un topo, una mota en metaf\u00edsica.  La existencia, por su propia y general naturaleza y esencia, es una imperfecci\u00f3n, una irregularidad, una monstruosidad.  Pero esta imperfecci\u00f3n es una cosa muy peque\u00f1a, un verdadero mol, porque todos los mundos que existen, por muchos y grandes que sean, no siendo ciertamente infinitos en n\u00famero ni en tama\u00f1o, son, en consecuencia, infinitamente peque\u00f1os en comparaci\u00f3n con lo que podr\u00eda ser el universo si existiera. eran infinitos;  y el todo existente es infinitamente peque\u00f1o en comparaci\u00f3n con el verdadero infinito, por as\u00ed decirlo, con lo inexistente, con la nada.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El aburrimiento es de alguna manera el m\u00e1s sublime de los sentimientos humanos.  No es que yo crea que las consecuencias que muchos fil\u00f3sofos han querido contar nazcan del examen de este sentimiento, pero sin embargo la imposibilidad de ser satisfecho por nada terrenal, ni, por as\u00ed decirlo, por toda la tierra;  considerar la inestimable amplitud del espacio, el n\u00famero y maravillosa masa de los mundos, y encontrar que todo es peque\u00f1o y diminuto para la capacidad del alma de uno;  imaginad la infinidad de mundos, y el universo infinito, y sentid que nuestra alma y nuestro deseo ser\u00edan a\u00fan m\u00e1s grandes que este universo;  y acusando siempre las cosas de insuficiencia y nulidad, y sufriendo el fracaso y el voto, y por lo tanto el hast\u00edo, me parece el mayor signo de grandeza y nobleza que se ve en la naturaleza humana.  Por lo tanto, el aburrimiento es poco conocido por los hombres en cualquier \u00e9poca, y poco o nada por los dem\u00e1s animales.<\/span><\/p>\n<\/div>\n<p><br \/>\n<br \/><a href=\"https:\/\/www.frasimania.it\/frasi-leopardi\/\" target=\"_blank\" rel=\"noopener\">Source link <\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Giacomo Leopardi es considerado un\u00e1nimemente el poeta italiano m\u00e1s representativo del siglo XIX, as\u00ed como uno de los poetas y fil\u00f3sofos m\u00e1s importantes del romanticismo literario. Su visi\u00f3n de la vida y del mundo sigue de la mano la evoluci\u00f3n de su pensamiento y experiencia personal, pasando del pesimismo hist\u00f3rico, en el que la naturaleza&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_kad_post_transparent":"","_kad_post_title":"","_kad_post_layout":"","_kad_post_sidebar_id":"","_kad_post_content_style":"","_kad_post_vertical_padding":"","_kad_post_feature":"","_kad_post_feature_position":"","_kad_post_header":false,"_kad_post_footer":false},"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts\/9"}],"collection":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/comments?post=9"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts\/9\/revisions"}],"predecessor-version":[{"id":31,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts\/9\/revisions\/31"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/media?parent=9"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/categories?post=9"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/tags?post=9"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}