{"id":15,"date":"2022-09-10T06:14:11","date_gmt":"2022-09-10T06:14:11","guid":{"rendered":"http:\/\/localhost\/wordpress3\/?p=15"},"modified":"2022-09-10T06:14:11","modified_gmt":"2022-09-10T06:14:11","slug":"frases-de-oscar-wilde-sobre-las-mujeres-las-65-mas-bellas-con-imagenes","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress3\/frases-de-oscar-wilde-sobre-las-mujeres-las-65-mas-bellas-con-imagenes\/","title":{"rendered":"Frases de Oscar Wilde sobre las mujeres: Las 65 m\u00e1s bellas (con im\u00e1genes)"},"content":{"rendered":"<p> <br \/>\n<\/p>\n<p><strong>Oscar Wilde<\/strong> fue uno de los escritores m\u00e1s importantes del siglo XIX y sus aforismos siguen siendo muy difundidos en la actualidad.<\/p>\n<p>Esto se debe a que ha podido captar algo del alma humana que pocos pueden ver, quiz\u00e1s tambi\u00e9n gracias a sus aventuras y sus muchas historias de amor.<\/p>\n<p>Los m\u00e1s bonitos se recogen a continuaci\u00f3n. <strong>Frases de Oscar Wilde sobre la mujer<\/strong>, desde los m\u00e1s divertidos hasta los que m\u00e1s nos hacen pensar.  \u00a1Aqu\u00ed est\u00e1n!<\/p>\n<div>\n<p class=\"singola\"><span class=\"frase\">Toda mujer es una rebelde, y por lo general se rebela violentamente contra s\u00ed misma.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres tienen un instinto maravilloso, lo descubren todo, menos lo evidente.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres est\u00e1n hechas para ser amadas, no para ser comprendidas.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Nada m\u00e1s envejece a las mujeres de hoy como la lealtad de sus admiradores.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Se necesita una mujer realmente buena para hacer algo realmente est\u00fapido.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">\u00bfQu\u00e9 quieres decir con una mujer pervertida?  \u00a1Vaya!  el tipo de mujer de la que un hombre nunca se cansa.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Mujeres.  Esfinges sin secretos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">\u00a1Todo el tiempo!  Que terrible palabra.  Cuando lo escucho me da escalofr\u00edos.  A las mujeres les gusta mucho pronunciarlo.  Arruinan cualquier historia de amor intentando que dure para siempre.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La mujer que no logra convertir sus errores en glamorosos es solo una mujer.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La mayor\u00eda de las mujeres son tan artificiales que no tienen sentido del arte.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres que tienen sentido com\u00fan son curiosamente insignificantes.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres nunca se dejan desarmar por los cumplidos.  Los hombres lo hacen, siempre.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres dan a los hombres el verdadero oro de su vida.  Puede ser, pero siempre lo quieren de vuelta en peque\u00f1as monedas de tan bajo valor.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Todas las mujeres se vuelven como su madre.  Esta es su tragedia.  Los hombres no.  Y esta es su tragedia.<\/span><br \/><span class=\"autore\">(Oscar Wilde)<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">S\u00f3lo hay una verdadera tragedia en la vida de una mujer: el hecho de que el pasado sea siempre el amante y el futuro invariablemente el marido.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El rostro de un hombre es su autobiograf\u00eda.  El rostro de una mujer es su obra ficticia.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres no tienen nada que decir, \u00a1pero lo dicen tan bien!<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Una mujer pobre que no es honesta es una prostituta, pero una mujer rica es una dama elegante.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres nos aman por nuestros defectos.  Si tenemos bastante, nos perdonan todo, hasta la inteligencia.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres nunca se desarman por los cumplidos, los hombres siempre: esta es la diferencia entre los dos sexos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Esto es lo peor de las mujeres: siempre quieren que seamos buenas.  Y si somos buenos, cuando nos encuentran, no nos quieren para nada.  Les gusta encontrarnos irremediablemente malos y dejarnos insignificantemente buenos.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres representan el triunfo de la materia sobre el esp\u00edritu;  los hombres representan el triunfo del intelecto sobre la moralidad.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres se han vuelto tan profundamente educadas&#8230; que nada deber\u00eda sorprendernos hoy en d\u00eda, excepto los matrimonios felices.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Ella nunca te amar\u00e1 si no est\u00e1s siempre cerca de ella: a las mujeres les gusta que las molesten.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Dale a las mujeres oportunidades adecuadas y ser\u00e1n capaces de cualquier cosa.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Seg\u00fan algunos, las mujeres aman con los o\u00eddos, al igual que los hombres que aman con los ojos;  si sin embargo aman.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El Libro de los Libros comienza con un hombre y una mujer en el cielo y termina con el Apocalipsis.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres insignificantes siempre est\u00e1n celosas de sus maridos, las hermosas nunca lo est\u00e1n.  Siempre est\u00e1n muy ocupadas estando celosas de los maridos de la otra.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Me gustan los hombres que tienen futuro y las mujeres que tienen pasado.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Ning\u00fan hombre es verdaderamente exitoso en este mundo, a menos que tenga una mujer detr\u00e1s de \u00e9l, ya que son las mujeres las que gobiernan la sociedad.  Si no tienes mujeres a tu lado, est\u00e1s fuera de este mundo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres nunca saben cu\u00e1ndo cae el tel\u00f3n.  Siempre quieren un sexto acto y, justo cuando el inter\u00e9s por el espect\u00e1culo ha deca\u00eddo por completo, proponen continuarlo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Si una mujer quiere quedarse con un hombre, simplemente tiene que confiar en lo peor de \u00e9l.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La historia de las mujeres es la historia de la peor tiran\u00eda que el mundo haya conocido jam\u00e1s: la tiran\u00eda de los d\u00e9biles sobre los fuertes.  Es la \u00fanica tiran\u00eda que resiste.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">No puede haber amistad entre hombre y mujer.  Puede haber pasi\u00f3n, hostilidad, adoraci\u00f3n, amor, pero no amistad.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La buena sociedad londinense cuenta con miles de mujeres que se han mantenido en su libre elecci\u00f3n treinta y cinco a\u00f1os durante a\u00f1os y a\u00f1os.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La creciente influencia de las mujeres es lo \u00fanico tranquilizador en nuestra vida pol\u00edtica.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Mientras una mujer pueda parecer diez a\u00f1os m\u00e1s joven que su hija, est\u00e1 perfectamente satisfecha.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El mundo fue hecho para los hombres, no para las mujeres.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El mundo est\u00e1 realmente lleno de mujeres virtuosas.  Conocerlos equivale a adquirir una educaci\u00f3n.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Un hombre puede ser feliz con cualquier mujer, mientras no la ame.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres tienen pasi\u00f3n por el peligro.  Es una de las cualidades que m\u00e1s admiro en ellos.  Una mujer coquetear\u00e1 con cualquiera, siempre que tenga una audiencia.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Ninguna mujer debe ser demasiado precisa cuando dice su edad.  \u00a1Le da un aire tan calculador!<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Nunca trates de entender a una mujer.  Las mujeres son im\u00e1genes;  los hombres son problemas.  Si quieres saber lo que realmente quiere decir una mujer (que siempre es peligroso de todos modos) m\u00edrala, no la escuches.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Nunca debemos creerle a una mujer que dice su verdadera edad.  El que lo revela est\u00e1 dispuesto a contarlo todo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Nunca conf\u00edes en una mujer que viste malva, tenga la edad que tenga, o en una mujer que, a partir de los treinta y cinco a\u00f1os, ama las cintas ligeras.  Siempre indica que tienen un pasado.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Los hombres siempre quieren ser el primer amor de una mujer.  Las mujeres, en cambio, quieren ser el \u00faltimo amor de un hombre.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">\u00bfC\u00f3mo puede una mujer esperar ser feliz con un hombre que insiste en tratarla como si fuera un ser humano perfectamente normal?<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Si una mujer se arrepiente de verdad, tiene que acudir a un mal sastre, de lo contrario nadie le creer\u00e1.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres que tienen sentido com\u00fan son curiosamente insignificantes.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Ning\u00fan hombre deber\u00eda tener secretos con su esposa.  Ella los descubre, inexorablemente.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Anoche vest\u00eda demasiado rojo y poca ropa.  Esto siempre es un signo de desesperaci\u00f3n en las mujeres.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Si un hombre hace exactamente lo que una mujer espera de \u00e9l, no obtendr\u00e1 una gran opini\u00f3n al respecto.  Uno siempre debe hacer lo que una mujer no espera y decir lo que no puede entender.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">\u00bfCu\u00e1l es la diferencia entre un esc\u00e1ndalo y un chisme?  \u00a1Vaya!  \u00a1El chisme es agradable!  La historia es s\u00f3lo chisme.  Pero el esc\u00e1ndalo es un chisme que la moralidad aburre.  Un hombre que moraliza suele ser un hip\u00f3crita, y una mujer que moraliza es invariablemente mediocre.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Bigamia: una mujer de m\u00e1s.  Monogamia: lo mismo.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Veinte a\u00f1os de amor hacen de una mujer una ruina, pero veinte a\u00f1os de matrimonio la hacen un monumento p\u00fablico.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">El infierno nunca est\u00e1 m\u00e1s desatado que una mujer ofendida.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Cuando una mujer se vuelve a casar es porque odiaba a su primer marido.  Cuando un hombre se vuelve a casar es porque adoraba a su primera esposa.  Las mujeres prueban suerte, los hombres se arriesgan.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">\u00a1Qu\u00e9 duras son las mujeres de buen coraz\u00f3n!  \u00a1Qu\u00e9 d\u00e9biles son los hombres malos!<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La diferencia entre hombres y mujeres: los hombres conocen la vida demasiado pronto;  las mujeres conocen la vida demasiado tarde.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">A una mujer nunca se le debe dar algo que no pueda usar por la noche.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Llorar es de mujeres sencillas.  Las mujeres hermosas van de compras.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Los hombres se casan porque est\u00e1n cansados.  Las mujeres porque son curiosas.  Ambos est\u00e1n decepcionados.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">Las mujeres nos inspiran el deseo de crear obras maestras y siempre nos impiden hacerlas.<\/span><\/p>\n<p class=\"singola\"><span class=\"frase\">La fuerza de la mujer proviene de algo que la psicolog\u00eda no puede explicar.  Los hombres pueden ser analizados, las mujeres\u2026 simplemente adoradas.<\/span><\/p>\n<\/div>\n<p><br \/>\n<br \/><a href=\"https:\/\/www.frasimania.it\/frasi-oscar-wilde-donne\/\" target=\"_blank\" rel=\"noopener\">Source link <\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Oscar Wilde fue uno de los escritores m\u00e1s importantes del siglo XIX y sus aforismos siguen siendo muy difundidos en la actualidad. Esto se debe a que ha podido captar algo del alma humana que pocos pueden ver, quiz\u00e1s tambi\u00e9n gracias a sus aventuras y sus muchas historias de amor. Los m\u00e1s bonitos se recogen&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_kad_post_transparent":"","_kad_post_title":"","_kad_post_layout":"","_kad_post_sidebar_id":"","_kad_post_content_style":"","_kad_post_vertical_padding":"","_kad_post_feature":"","_kad_post_feature_position":"","_kad_post_header":false,"_kad_post_footer":false},"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts\/15"}],"collection":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/comments?post=15"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/posts\/15\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/media?parent=15"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/categories?post=15"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress3\/wp-json\/wp\/v2\/tags?post=15"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}